
"File" = "ファイル";
"Title" = "タイトル";
"Artist" = "アーティスト";
"Album" = "アルバム";
"Year" = "年";
"Comment" = "コメント";
"Genre" = "ジャンル";
"Media Type" = "メディアタイプ";
"Audio" = "オーディオ";
"Emphasis" = "エンファシス";
"CRC" = "CRC";
"Copyright" = "著作権";
"Original" = "オリジナル";
"Padding" = "パディング";
"Length" = "長さ";
"Track" = "Track";
"Format" = "Format";
